<?php
$i18n = array(
  'AUTHOR' => 'Дмитрий Яковлев',
  'TITLE' => 'Техническое обслуживание',
  'DESCRIPTION' => 'Режим технического обслуживания веб-сайта',
  'ENABLE_MAINTENANCE' => 'Включить техническое обслуживание',
  'ENABLE_MAINTENANCE_LABEL' => 'Страницы веб-сайта будут недоступны для посетителей',
  'IGNORE_MAINTENANCE' => 'Игнорировать режим технического обслуживаня для зарегистрированных пользователей',
  'USE_TEMPLATE' => 'Использовать шаблон <em>maintenance.php</em> текущей темы оформления веб-сайта',
  'MESSAGE_LABEL' => 'Текст сообщения для посетителей веб-сайта',
  'MAINTENANCE_WARNING' => '<b>Внимание:</b> Веб-сайт находится в режиме технического обслуживания и не доступен для посетитетелей. <a href="%s">Изменить настройки</a>',
);